{
    "Leonardo DaVinci":
        ["All our knowledge has its origins in our perceptions","All knowledge which ends in words will die as quickly as it came to life, with the exception of the written word: which is its mechanical part", "It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and happened to things.","I love those who can smile in trouble, who can gather strength from distress, and grow brave by reflection. 'Tis the business of little minds to shrink, but they whose heart is firm, and whose conscience approves their conduct, will pursue their principles unto death.","Learning never exhausts the mind"],
    "Rana el Kaliouby":[],
    "Lex Fridman":[],
    "Balaji Sirivasanan (sp?)": [],
    "Andrew Huberman": [],
    "John Carmack": [],
    "Elon Musk": ["If you're doing something that has high value to people and frankly even if it's something...if it's just a little game or, you know, the system improvement in photo sharing or something, if it has a small amount of good for a large number of people, I mean I think that's fine."],
    "Anonymous": ["When someone you love becomes a memory, that memory becomes a treasure."],
    "Evan Woods": ["It is amazing that in the cold black void of space there exists, not one, but billions of stars.", "When you can't see the stars, become one."],
    "Jeff Woods": ["Finish what you started", "Work hard, Play hard"],
    "Kate Darling": [],
    "John F. Kennedy": [],
    "Neil De Grasse Tyson": [],
    "Chamath Palihapitiya": ["No one is better than anyone else. We are all equal. We all are working towards mastery on something we love."],
    "Mark Twain": ["The reports of my death are greatly exaggerated.", "The difference between the right word and the almost right word is the difference between lightning and a lightning bug"],
    "Cindy Woods": ["I love you."],
    "Dalai Lama": ["Share your knowledge. It is a way to achieve immortality.", "As people alive today, we must consider future generations: a clean environment is a human right like any other. It is, therefore, part of our responsibility toward others to ensure that the world we pass on is as healthy, if not healthier than we found it.","The goal is not to be better than the other man, but your previous self.","Love and compassion are necessities, not luxuries. Without them, humanity cannot survive.","The more you are motivated by love, The more fearless & free your actions will be."]
}
