{
    "Leonardo DaVinci":
        ["All our knowledge has its origins in our perceptions","All knowledge which ends in words will die as quickly as it came to life, with the exception of the written word: which is its mechanical part", "It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and happened to things.","I love those who can smile in trouble, who can gather strength from distress, and grow brave by reflection. 'Tis the business of little minds to shrink, but they whose heart is firm, and whose conscience approves their conduct, will pursue their principles unto death.","Learning never exhausts the mind"],
    "Rana el Kaliouby":["Don't let your self and your thoughts be the biggest obstacle in your way."],
    "Mother Teresa":["Let us touch the dying, the poor, the lonely and the unwanted according to the graces we have received and let us not be ashamed or slow to do the humble work."],
    "Lex Fridman":[],
    "Balaji Srinivasan": [],
    "Andrew Huberman": [],
    "John Carmack": ["Prepare yourself with a broad set of tools. Practice an awareness of what's happening and all the ways these tools are changing as I move through the world and as the whole world changes around me. Practice an awareness of where inefficiencies are, what things can be done, what's possible versus what's current practice, and more and more of those arease where you can go an make an adjustment and make something that may effect millions or billions of people in the world will present themselves. Make it better."],
    "Elon Musk": ["It appears that consciousness is a very rare and precious thing and we should take whatever steps we can to preserve the light of consciousness ","If you're doing something that has high value to people and frankly even if it's something...if it's just a little game or, you know, the system improvement in photo sharing or something, if it has a small amount of good for a large number of people, I mean I think that's fine."],
    "Anonymous": ["When someone you love becomes a memory, that memory becomes a treasure."],
    "Evan Woods": ["Perspective, Humility, Integrity, and Fairness","It is amazing that in the cold black void of space there exists, not one, but billions of stars.", "When you can't see the stars, become one."],
    "Jeff Woods": ["Finish what you started", "Work hard, Play hard", "Is anybody out there?! *Distant Voice* Shut UP! *Jeff again* Thank you!"],
    "Kate Darling": [],
    "John F. Kennedy": ["We choose to go to the moon in this decade and do the other things, not because they are easy, but because they are hard"],
    "Neil De Grasse Tyson": ["Not only do we live among the stars, the stars live within us."],
    "Chamath Palihapitiya": ["No one is better than anyone else. We are all equal. We all are working towards mastery on something we love."],
    "Mark Twain": ["The reports of my death are greatly exaggerated.", "The difference between the right word and the almost right word is the difference between lightning and a lightning bug"],
    "Cindy Woods": ["You are a good person.","Stay humble.","I love you to the stars and beyond!","God is like feeling a hand on your heart"],
    "Dalai Lama": ["Share your knowledge. It is a way to achieve immortality.", "As people alive today, we must consider future generations: a clean environment is a human right like any other. It is, therefore, part of our responsibility toward others to ensure that the world we pass on is as healthy, if not healthier than we found it.","The goal is not to be better than the other man, but your previous self.","Love and compassion are necessities, not luxuries. Without them, humanity cannot survive.","The more you are motivated by love, The more fearless & free your actions will be."],
    "Renee Descartes": ["Cogito, ergo sum"],
    "Harvard": ["Veritas"],
    "MIT":["Mens et Manus"],
    "Albert Einstein":["It's all is relative.","“Try not to become a man of success, but rather try to become a man of value."],
    "Benjamin Franklin":["Early to bed and early to rise makes a man healthy, wealthy and wise"],
    "Revalations 21:6":["I am Alpha and Omega, the beginning and the end. I will give unto him that is athirst of the fountain of the water of life, freely."],
    "Charlie Chapplain: The Greatest Speech Ever":["I'm sorry I don't want to be an emperor. That's not my business. I don't want to rule or conquer anyone. I should like to help everyone if possible: Jew, Gentile, black man, white. We all want to help one another. Human beings are like that. We want to live by each other's happiness not by each other's misery. We don't want to hate and despise one another in this world. There's room for everyone and the good earth is rich and can provide for everyone. The way of life can be free and beautiful.","More than machinery, we need humanity. More than cleverness, we need kindness and gentleness. Without these qualities life will be violent and all will be lost. The aeroplane and the radio have brought us closer together the very nature of these inventions cries out for the goodness in men; cries out for universal brotherhood; for the unity of us all.", "You are not cattle, you are men. You have the love of humanity in your hearts. You don't hate. Only the unloved hate. The unloved and the unnatural.","In the seventeenth chapter of Saint Luke it is written, 'The kingdom of God is within man; not one man or a group of men, but in all men. In you! You the people have the power! The power to create machines! The power to create happiness! You the people have the power to make this life free and beautiful! To make this life a wonderful adventure!"],
    "Thomas Wayne":["Why do we fall, Bruce? So we can learn to pick ourselves up."],
    "Patrick Stewart":["It is what you do from now on that will either move our civilization forward a few tiny steps, or else... begin to march us steadily backward."],
    "Fallout 4":["War. War never changes.In the year 1945, my great-great grandfather, serving in the army, wondered when he’d get to go home to his wife and the son he’d never seen. He got his wish when the US ended World War II by dropping atomic bombs on Hiroshima and Nagasaki. The World awaited Armageddon; instead, something miraculous happened. We began to use atomic energy not as a weapon, but as a nearly limitless source of power. People enjoyed luxuries once thought the realm of science fiction. Domestic robots, fusion-powered cars, portable computers."]
}
